type .gitignore{
    section: "चौकी गार्डन एन्कलेव",
    pno: "982011095",
    name: "उ0नि0 श्री प्रेम सिंह राजपूत (चौकी प्रभारी)",
    mobile: "9412509711",
    duty: "चैकिंग/ विवेचना/ गस्त"
},

{
    section: "चौकी गार्डन एन्कलेव",
    pno: "234213131",
    name: "उ0नि0 श्री उमाशंकर",
    mobile: "9911543379",
    duty: "चौकी जनसुनवाई दिन"
},

{
    section: "चौकी गार्डन एन्कलेव",
    pno: "234116717",
    name: "उ0नि0 श्री दीपक कुमार",
    mobile: "8750850416",
    duty: "बाद वापसी माईक मोबाइल रात्रि"
},

{
    section: "चौकी जेल",
    pno: "192290988",
    name: "उ0नि0 श्री अंकित श्रीवास्तव",
    mobile: "8574442362",
    duty: "चौकी प्रभारी"
},

{
    section: "चौकी जेल",
    pno: "231047397",
    name: "उ0नि0 श्री दिव्य प्रताप",
    mobile: "9140336034",
    duty: "पीसी 49 रात्रि"
},

{
    section: "चौकी नाहल",
    pno: "192291239",
    name: "उ0नि0 मोहित कुमार",
    mobile: "9696732575",
    duty: "चैकिंग विवेचना गस्त"
},

{
    section: "साईबर सैल",
    pno: "231057079",
    name: "उ0नि0 अंकित कुमार सोनी",
    mobile: "8115821400",
    duty: "साईबर सैल"
}{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "952141527",
    name: "उ0नि0 श्री शिवकुमार (चौकी प्रभारी)",
    mobile: "9639863274",
    duty: "चौकी प्रभारी"
},

{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "892150799",
    name: "उ0नि0 श्री वीर सिंह",
    mobile: "7011474913",
    duty: "कांवड ड्यूटी"
},

{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "231059394",
    name: "उ0नि0 अमित सिंह",
    mobile: "9667688737",
    duty: "चैकिंग/ विवेचना/ गस्त"
},

{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "112707037",
    name: "है0का0 2881 उपेन्द्र शर्मा",
    mobile: "9997685145",
    duty: "चीता 8 दिन"
},

{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "62540621",
    name: "है0का0 335 प्रमोद कुमार",
    mobile: "7678673567",
    duty: "पतारसी सुरागरसी"
},

{
    section: "हल्का नं0 2 (चौकी निगरावठी)",
    pno: "252299623",
    name: "रि0का0 589 सुधीर चौधरी",
    mobile: "9528848638",
    duty: "कांवड ड्यूटी"
},

{
    section: "साईबर सैल",
    pno: "231057079",
    name: "उ0नि0 अंकित कुमार सोनी",
    mobile: "8115821400",
    duty: "साईबर सैल"
},

{
    section: "साईबर सैल",
    pno: "231101428",
    name: "उ0नि0 संदीप सिकरवार",
    mobile: "9536277363",
    duty: "साईबर सैल"
},

{
    section: "साईबर सैल",
    pno: "234113978",
    name: "उ0नि0 राहुल वर्मा",
    mobile: "7607784267",
    duty: "साईबर सैल"
},

{
    section: "साईबर सैल",
    pno: "212292095",
    name: "का0 287 दीपक यादव",
    mobile: "9990230063",
    duty: "साईबर सैल"
},

{
    section: "साईबर सैल",
    pno: "202291422",
    name: "का0 3855 धीरेन्द्र कुमार",
    mobile: "7818007689",
    duty: "साईबर सैल"
},

{
    section: "मिशन शक्ति",
    pno: "231230942",
    name: "म0उ0नि0 शिवानी शर्मा",
    mobile: "6398034346",
    duty: "मिशन शक्ति प्रभारी"
},

{
    section: "मिशन शक्ति",
    pno: "231094058",
    name: "म0उ0नि0 शिवानी",
    mobile: "9211451941",
    duty: "मिशन शक्ति केन्द्र"
},

{
    section: "मिशन शक्ति",
    pno: "162010835",
    name: "म0का0 315 रिवनेश कुमारी",
    mobile: "7906117277",
    duty: "मिशन शक्ति केन्द्र"
}